Repository: novrian/nakee
Catalog: lang/*.po
Languages: id_id

source: Sorry, but the page you were trying to view does not exist.
id_id: Maaf, kami tidak menemukan apa yang anda cari.

source: It looks like this was the result of either:
id_id: Seperti ini disebabkan oleh:

source: a mistyped address
id_id: Pengetikan yang salah pada alamat (Address Bar)

source: an out-of-date link
id_id: Link yang sudah kadaluarsa

source: Please enable Javascripts, we'll not harm you. Trust me! :)
id_id: Mohon aktifkan Javascript, karna skrip saya tidak akan melukai anda. Percayalah! :)

source: Portfolio Category
id_id: Kategori Portfolio

source: View All Portfolios
id_id: Lihat Portfolio

source: All
id_id: Semua

source: Latest Tweet
id_id: Tweet Terbaru

source: Categories
id_id: Kategori

source: <a href="%s" rel="tag tooltip" title="View work on %s">%s</a>
id_id: <a href="%s" rel="tag tooltip" title="Lihat hasil untuk Kategori %s">%s</a>

source: Technologies
id_id: Teknologi

source: <a href="%s" rel="tag tooltip" title="View work base on %s technology">%s</a>
id_id: <a href="%s" rel="tag tooltip" title="Lihat hasil yang dibuat berdasarkan Teknologi %s">%s</a>

source: Theme Activation
id_id: Aktivasi Theme

source: %s Theme Activation
id_id: %s Aktivasi Theme

source: Create static front page?
id_id: Buat Static Front Page?

source: Yes
id_id: Ya

source: No
id_id: Tidak

source: Create a page called Home and set it to be the static front page
id_id: Buat Halaman dengan nama Home dan tentukan halaman tersebut sebagai Static Front Page

source: Change permalink structure?
id_id: Ganti struktur permalink?

source: Update permalink structure?
id_id: Perbaharui struktur permalink?

source: Change permalink structure to /&#37;postname&#37;/
id_id: Ganti struktur permalink ke /&#37;postname&#37;/

source: Change uploads folder?
id_id: Ganti folder upload?

source: Update uploads folder?
id_id: Perbaharui folder upload?

source: Change uploads folder to /assets/ instead of /wp-content/uploads/
id_id: Ganti folder upload ke /assets/ daripada /wp-content/uploads/

source: Create navigation menu?
id_id: Buat menu navigasi?

source: Create the Primary Navigation menu and set the location
id_id: Buat Menu Utama dan tentukan lokasinya

source: Add pages to menu?
id_id: Tambah semua halaman ke menu?

source: Add all current published pages to the Primary Navigation
id_id: Tambah semua Halaman yang terpublikasi ke Menu Utama

source: Continued &raquo;
id_id: Selengkapnya &raquo;

source: Your comment is awaiting moderation.
id_id: Komentas anda sedang dimoderasi.

source: Primary Navigation
id_id: Menu Utama

source: Latest Posts
id_id: Jurnal Terbaru

source: Daily Archives: %s
id_id: Arsip Harian: %s

source: Monthly Archives: %s
id_id: Arsip Bulanan: %s

source: Yearly Archives: %s
id_id: Arsip Tahunan: %s

source: Author Archives: %s
id_id: Arsip Penulis: %s

source: Search Results for %s
id_id: Hasil Pencarian untuk %s

source: Not Found
id_id: Tidak Ditemukan

source: Please make sure your <a href="%s">.htaccess</a> file is writable
id_id: Harap memastikan bahwa file <a href="%s">.htaccess</a> mampu ditulis (writable)

source: Primary Sidebar
id_id: Sidebar Umum

source: Sticky Sidebar
id_id: Sidebar Utama

source: Use this widget to add a vCard
id_id: Gunakan widget ini untuk menambahkan vCard

source: Portfolios
id_id: Portfolio

source: Portfolio post types is use to save all portfolio post.
id_id: Tipe Post Portfolio digunakan untuk menyimpan semua Portfolio

source: All Portfolio Categories
id_id: Semua Kategori Portfolio

source: Edit Portfolio Category
id_id: Edit Kategori Portfolio

source: View Portfolio Category
id_id: Lihat Kategori Portfolio

source: Update Portfolio Category
id_id: Perbaharui Kategori Portfolio

source: Add Portfolio Category
id_id: Tambah Kategori Portfolio

source: New Portfolio Category
id_id: Buat Kategori Portfolio

source: All Technologies
id_id: Semua Teknologi

source: Edit Technology
id_id: Edit Teknologi

source: View Technology
id_id: Lihat Teknologi

source: Update Technology
id_id: Perbaharui Teknologi

source: Add Technology
id_id: Tambah Teknologi

source: New Technology
id_id: Buat Teknologi

source: <strong>Sorry!</strong> No Related Posts Found
id_id: <strong>Sorry!</strong> Tidak ada Jurnal yang berkaitan

source: %s Technology
id_id: Teknologi %s

source: Posts on
id_id: Kategori Jurnal :

source: View work on %s
id_id: Lihat Portfolio pada Kategori %s

source: &larr; Older comments
id_id: &larr; Komentar sebelumnya

source: Newer comments &rarr;
id_id: Komentar terbaru &rarr;

source: <strong>Sorry!</strong> Comments are closed.
id_id: <strong>Sorry!</strong> Komentar ditutup.

source: Leave a Reply
id_id: Buat Komentar

source: Leave a Reply to %s
id_id: Balas Komentar %s

source: You must be <a href="%s">logged in</a> to post a comment.
id_id: Anda harus <a href="%s">login</a> untuk membuat komentar.

source: Logged in as <a href="%s/wp-admin/profile.php">%s</a>.
id_id: Login sebagai <a href="%s/wp-admin/profile.php">%s</a>.

source: Log out of this account
id_id: Logout dari akun ini

source: Name
id_id: Nama

source: (required)
id_id: (wajib)

source: Email (will not be published)
id_id: Email (privat)

source: Comment
id_id: Komentar

source: Submit Comment
id_id: Kirim Komentar

source: By
id_id: Oleh

source: View posts on %s
id_id: Lihat Jurnal pada %s

source: About %s
id_id: Tentang %s

source: Pages:
id_id: Halaman:

source: Related Posts
id_id: Jurnal Terkait

source: No results were found.
id_id: Tidak ditemukan

source: &larr; Older posts
id_id: &larr; Jurnal sebelumnya

source: Newer posts &rarr;
id_id: Jurnal selanjutnya &rarr;

source: Tags
id_id: Tag

source: Category
id_id: Kategori

source: Portfolio Categories:
id_id: Kategori Portfolio:

source: Sorry
id_id: Sori

source: Search for:
id_id: Pencarian untuk:

source: Search
id_id: Cari
